{
  "fr": {
    "title": "Devenez contributeur de Agorae-Map21 !",
    "content-p1": "Agorae-Map 21 est un outil d’intelligence collective low-tech, visant à mieux penser ensemble, au niveau de chacun de nos collectifs (organisations, territoires, communautés…) la conjonction des efforts des uns et des autres pour réussir la transition vers un futur écologique, social et résilient.",
    "content-p2": "Ces transitions profondes, que nous sommes de plus en plus nombreux à considérer indispensables, doivent intervenir à diverses échelles et répondre dans chaque situation locale à des contraintes variées. Le défi de Agorae-Map21 est de fournir à tous la base d’appui, commune et réutilisable, d’une « carte de thèmes ».",  
    "content-p3": "Cette carte de thèmes aidera à partager les constats et les actions dans des situations et des pays très différents (la carte de thèmes pour cela est en anglais) et à renforcer la convergence des initiatives autour de directions clarifiées. L’urgence croissante des situations nous incite à multiplier les efforts dans des directions convergentes. Et pour cela, surtout quand la mer est agitée et la visibilité réduite, une carte commune est utile.",
    "content-p4": "L’art des transitions, qui oblige à traiter sans cesse avec la complexité et les incertitudes, est encore loin de constituer une science exacte : personne ne peut prétendre encore détenir une « boussole » définitive, indiquant à coup sûr la bonne direction. A défaut d’une boussole parfaite, nous proposons d’utiliser un outil plus artisanal, structurant la carte par une rose des vues qui limite la désorientation. Une rose des vues joue pour une carte de thèmes un rôle analogue à celui d’une rose des vents pour les anciens navigateurs. La rose des vues de Agorae-Map21 est un jeu de six directions qui a été co-construit à partir de l’expérience de nombreux acteurs. Elle permet de cartographier les faits et les actions autour de ces directions, aidant ainsi les collectifs à tenir leur cap dans la conception et la réalisation de leurs transitions.",
    "content-p5": "Quatre principes ont inspiré la présente plateforme :",
    "sub-title-1": "Principe #1 : priorité à l’action",
    "sub1-content-p1": "Agorae-Map21 est une plateforme collaborative. Son premier principe est de d’abord débloquer l’action, de permettre de passer rapidement à la pratique. Même si votre collectif n’a pas encore de stratégie de transition claire, si vous êtes impliqués dans une action, vous pouvez déjà nous rejoindre et contribuer. Le meilleur moyen de comprendre le but de la plateforme et son dispositif de contribution et de coopération est de la visiter pour découvrir ce qu’elle contient. Puis de passer tout de suite à la pratique en proposant votre propre contribution, si vous connaissez ou êtes porteur d’une initiative.",
    "sub-title-2": "Principe #2 : Aller à l’essentiel",
    "sub2-content-p1": "Le deuxième principe est de distinguer l’essentiel de l’accessoire. Avant tout, parmi les 6 « points cardinaux » de la carte, la dimension que nous privilégions (et qui représente un peu « le Nord » qui structure toute stratégie de navigation) est la dimension des « thématiques de transitions » (Viewpoint1 : Transition thematics, en abrégé : VP1). C’est ce VP1 qui est privilégié. Une règle de la plateforme est que tout contributeur proposant un nouvel item, par exemple une nouvelle initiative, doit identifier parmi les thèmes de ce VP1 au moins une thématique que son initiative fait progresser. Si votre projet ne fait progresser aucune des thématiques VP1, inutile de le déposer!",   
    "sub2-content-p2": "Le VP2 : Opposite thematics permet de signaler lorsqu'une initiative implique aussi des effets négatifs. On sait qu'en matière de transitions, la complexité règne: peu d'initiatives sont idéales et il est assez fréquent qu'il y ait des vents contraires et que des contradictions surviennent, cette dimension du VP2 permet alors de stimuler le débat.",   
    "sub2-content-p3": "Les 4 autres dimensions sont secondaires ; elles sont là pour relier l’item à des thèmes techniques, scientifiques, géographiques, organisationnels, etc., au cas où ceux-ci pourraient aider à trouver l’information. Mais le contributeur doit en faire un usage limité (pas plus de 10 items en tout pour une initiative en cours). Car le but de Map21 n’est pas de faire un catalogue exhaustif, ni une place de marché, ni une base encyclopédique où on serait noyé d’informations. Le but est de se concentrer sur l’essentiel, qui est que, reliées ainsi ensemble, toutes les initiatives contribuent mieux à l’avancée effective de transitions.",
    "sub-title-3": "Principe #3 : Valoriser les signaux faibles.",
    "sub3-content-p1": "Les projets de toute taille ont un intérêt égal sur Map21. Toute contribution est susceptible d’élargir la vision du collectif. Une petite initiative, tel petit fragment d’un gros projet, une action au tout début de sa conception aussi bien qu’un important service opérationnel… tous ces items peuvent se révéler porteurs de signaux majeurs, alertant sur un risque ou une opportunité cruciale dans l’optique des transitions. Toutes les initiatives sont égales et obéissent aux mêmes règles, par exemple pour le nombre maximal de thèmes descriptifs rattachant l’item à la carte, ce nombre est le même pour tous. Bien entendu, les descriptions complémentaires (sous forme de résumé, d’attributs, de pièces jointes, cf. le formulaire de déclaration d’item) vont permettre aux descriptions d’être plus complètes pour que le visiteur fasse la part des choses et sache précisément quel est le type et la portée de l’item auquel il a affaire.",
    "sub-title-4": "Principe #4 : Favoriser des discussions ciblées et constructives.",
    "sub4-content-p1": "La fiche descriptive de chaque item est accompagnée d’une page de discussion, qu sera modérée de façon à ce que la discussion reste centrée sur l’item considéré, en permettant d'échanger des compléments d’information et des avis , notamment évaluatifs de l'item et de la pertinence des thèmes qui lui ont été attachés. L’idée est aussi, en particulier dans les premiers temps de l’amorçage de la cartographie Agorae-Map21, de se servir des pages de discussion sur les initiatives, donc reliées aux actions sur le terrain, pour affiner les thèmes de la carte (leur ajouter des thèmes manquants, mieux relier les thèmes entre eux, etc.) par une forme d’enquête « inductive » auprès de la communauté des contributeurs.",
    "sub4-content-p2": "Cette carte est encore en construction, nous avons besoin de vous ! Plus il y aura d’items et de contributeurs actifs par leurs dépôts et leurs discussions, plus la carte se perfectionnera et deviendra un instrument efficace au service des transitions !"
  }
}