{
  "en": {
    "title": "Become a contributor to Agorae-Map21 !",
    "content-p1": "Agorae-Map21 is a low-tech collective intelligence tool, aiming at reflecting together at the level of each of our collectives (organizations, territories, communities...) on the conjunction of the efforts of each and everyone to achieve a successful transition towards an ecological, social and resilient future. These deep transitions that more and more people are judging indispensable must intervene on various scales and adress specific constraints in each situation. Agorae-Map21's challenge is to provide the common and reusable support base of a « topic map ».",
    "content-p2": "",  
    "content-p3": "This topic map will help to share the observations and actions in very different situations and countries (which is why the topic map is in english) as well as to reinforce the convergence of initiatives around clarified directions. The growing emergency of situations leads us to multiply the efforts in convergent directions. Therefore especially when the sea is troubled and visibility is reduced, a common map is useful.",
    "content-p4": "The art of transitions which forces us to deal with constant complexity and uncertainty is still far from being an exact science : nobody can pretend to hold a definite « compass » that shows the right direction with certainty. Even if we do not have this perfect compass, we propose the use of a more artisanal tool that structures the map with a « perspective rose » to reduce disorientation. This « perspective rose » plays for the topic map a similar rôle to a « compass rose » for old sailors to find guidance from the winds. The « perspective rose » created by Agorae-Map21 is a combination of six directions that was co-built from the experiences of numerous actors. It makes it possible to map facts and actions around these directions thus helping collectives to stay the course in the conception and the achievement of their transitions.",
    "content-p5": "Four principles have inspired this platform :",
    "sub-title-1": "Principle #1 : Priority for action.",
    "sub1-content-p1": "Agorae-Map21 is a collaborative platform. Its first principle is to unlock action and allow to quickly move on to practice. Even if your collective hasn't planned a clear transition strategy, if you are involved in an action you can join us and contribute. The best way to understand the objectives of the platform and its contribution and cooperation device is to browse it to explore its contents. Then you can propose your own contribution right away if you manage or know of an initiative.",
    "sub-title-2": "Principle #2 : Get to the essential.",
    "sub2-content-p1": "The second principle is to draw a distinction between the essential and the secondary. First of all, among the 6 « compass points » on the map, our favourite dimension (that also represents the « North » which structures the sailing strategy as a whole) is the dimension of « transition thematics ((Viewpoint1 : Transition thematics, in short : VP1). It is this VP1 that is favoured. A rule of the platform is that every contributor who proposes a new item such as a new initiative must identify among the themes of this VP1 at least one thematic that their initiative improves. If your project does not induce progress in any of the VP1 thematics, no need to add it !",   
    "sub2-content-p2": "VP2 : Opposite Thematics makes it possible to report when an initiative also include negative effects. We know that when it comes to transitions, complexity is to be expected : few initiatives are ideal and it is frequent that the wind blows against us or that contradictions arise. This part of VP2 allows then to stimulate the debate.",   
    "sub2-content-p3": "The 4 other dimensions are secondary ; they are here to link the item to technical themes, scientific, geographic, organizational, etc., in case the latter could help find the information. But the contributor must limit its use (no more than 10 items in total for an ongoing initiative). Indeed the goal of Map21 is not to create a comprehensive catalogue or a marketplace or an encyclopedic database where we would drown in the information. The goal is to focus on the essential which is that, when connected together the initiatives help more effectively to improve transitions.",
    "sub-title-3": "Principle #3 : Promote weak signals.",
    "sub3-content-p1": "Projects of all sizes matter equally on Map21. Every contribution is likely to widen the vision of the collective. A small initiative such as a tiny fragment of a big project, an action at the start of its conception as well as an important operational service... : all of these items can reveal to be carrier of major signals, warning of risks or crucial opportunity in the area of transitions. All initiatives are equal and abide by the same rules, for example regarding the maximal number of descriptive theme that link the item to the map : this number is the same for all. Of course, additional descriptions (in the form of a summary, attributes, attachments, cf. the declaration of item form) will allow the descriptions to be more complete so that the visitor can forge a well-considered opinion when it comes to the type and scope of the item in question.",
    "sub-title-4": "Principle #4 : foster focused and constructive discussion",
    "sub4-content-p1": "The descriptive sheet of each item comes with a discussion page which will be moderated in a way that keeps discussion focused on the concerned item, allowing the exchange of additional information and opinions including evaluations of the item and the pertinence of themes attached to it. The idea is also, especially at the launch of the Agorae-Map21 map, to use the discussion pages on the initiatives and thus related to actions on the field, to refine the themes on the map (add missing themes, better link themes together, etc.) through a kind of « inductive » survey among the community of contributors. This map is still in construction and we need you ! The more items and active contributors help through submission and discussion, the closer the map will get to a perfect effective instrument in the service of transitions !",
    "sub4-content-p2": ""
  }
}